/* Marketing version followed by build version e.g. WebObjects 6.0 (78.9) */
"%@ (%@)" = "%1$@（%2$@）";

/* Copyright string for the current year as %@. Note the line break. */
"Copyright \\U00A9 %@ Apple Inc.\nAll rights reserved." = "Copyright © %@ Apple Inc.\n保留一切权利。";

/* Copyright string from beginning year to current year. Note the line break. */
"Copyright \\U00A9 %@\\U2013%@ Apple Inc.\nAll rights reserved." = "Copyright © %1$@–%2$@ Apple Inc.\n保留一切权利。";

/* Version e.g. Version 1.0 */
"Version %@" = "版本 %@";

/* Marketing version followed by build version e.g. Version 1.0 (374.6) */
"Version %@ (%@)" = "版本 %1$@ (%2$@)";

